[
    {
        "quote": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "In the middle of every difficulty lies opportunity.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Your time is limited, so don't waste it living someone else's life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
    },
    {
        "quote": "It always seems impossible until it’s done.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "The best way to predict the future is to create it.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Don’t watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "quote": "Everything you can imagine is real.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "quote": "Act as if what you do makes a difference. It does.",
        "author": "William James"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "A journey of a thousand miles begins with a single step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "quote": "If you can dream it, you can do it.",
        "author": "Walt Disney"
    },
    {
        "quote": "Life is 10% what happens to us and 90% how we react to it.",
        "author": "Charles R. Swindoll"
    },
    {
        "quote": "Do one thing every day that scares you.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Difficulties in life are intended to make us better, not bitter.",
        "author": "Dan Reeves"
    },
    {
        "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
        "author": "Christian D. Larson"
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
        "author": "Winston Churchill"
    },
    {
        "quote": "You don’t have to be great to start, but you have to start to be great.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The harder you work for something, the greater you’ll feel when you achieve it.",
        "author": "Tim Notke"
    },
    {
        "quote": "We may encounter many defeats, but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "quote": "You are capable of more than you know.",
        "author": "Glinda the Good Witch"
    },
    {
        "quote": "There is no secret to success. It is the result of preparation, hard work, and learning from failure.",
        "author": "Colin Powell"
    },
    {
        "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Success is not in what you have, but who you are.",
        "author": "Bo Bennett"
    },
    {
        "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
        "author": "Jim Rohn"
    },
    {
        "quote": "It’s not whether you get knocked down, it’s whether you get up.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "The harder you work, the luckier you get.",
        "author": "Gary Player"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "Hard work beats talent when talent doesn’t work hard.",
        "author": "Tim Notke"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Success is the sum of small efforts, repeated day in and day out.",
        "author": "Robert Collier"
    },
    {
        "quote": "The key to success is to keep your eye on the goal and not the obstacles.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
        "author": "Jim Rohn"
    }
]